{
  "title": "Semana.com -  Últimas Noticias de Colombia y el Mundo",
  "text": "Sábado, 8 de noviembre de 2025 - ISSN 2745-2794SuscribirseCrear cuentaIniciar SesiónSábado, 8 de noviembre de 2025 - ISSN 2745-2794SuscribirseCrear cuentaIniciar SesiónÚltimas NoticiasNaciónPolíticaEconomíaMundoDeportesTecnologíaEl DebateImpresaMásSemana TVSemana PlaySaludOpiniónEducaciónCulturaLoteríasNoticias Estados UnidosTurismoCómoVehículosFinanzas PersonalesSostenibleConfidencialesEspecialesGenteActualidadForos SemanaMejor ColombiaMujeresContenido en colaboraciónSemana RuralGaleríasEmprendimientosEmpleos ColombiaSábado, 8 de noviembre de 2025 ISSN 2745-2794Semana TVSemana PlayEl DebateEconomíaTecnologíaNaciónMundoPolíticaCómoTurismoLoteríasNoticias Estados UnidosDeportesVehículosGenteActualidadSaludOpiniónCulturaImpresaSostenibleVideos4 PatasMejor ColombiaForos SemanaCocinaEspecialesMujeresContenido en ColaboraciónVida ModernaFinanzas PersonalesConfidencialesEducaciónSemana RuralEmpleos ColombiaSuscribirseIniciar SesiónSíguenos:YoutubeTikTokTwitterFacebookInstagramSuscribirsePORTADA  Mientras que el petrismo tiene clara una hoja de ruta para las elecciones presidenciales de 2026, en el centro, la centroderecha y la derecha no se vislumbra una salida para concretar alianzas. El tiempo corre en contra. Investigación   Mundo Hace 1 hora Comercio exterior Hace 33 minutos INVESTIGACIÓN   El asesinato de Jaime Esteban Moreno, estudiante de los Andes, conmocionó al país. El perfil de los implicados llamó la atención de los investigadores. Hasta una exreligiosa terminó vinculada. Este es el expediente de la Fiscalía.    Política Hace 2 horas Cuando faltan apenas 20 días del plazo fijado por el partido para elegir a su aspirante a la Casa de Nariño, la reconocida firma encuestadora se hizo a un lado del proceso. Estos son sus argumentos. NACIÓN Hace 5 horas Nación Hace 12 minutos Conmemoración   Especial Palacio de Justicia, 40 años después Hace 1 hora NACIÓN Hace 42 minutos Se trata de hechos aislados a la explosión de una volqueta en inmediaciones del Batallón Simón Bolívar.  Denuncia   NACIÓN Hace 2 horas INVESTIGACIÓN   ENTREVISTA   Entrevista   Juan Gonzalo Ospina, abogado de la familia de Edwin Arrieta, el médico asesinado por Daniel Sancho, habló con SEMANA. Cuenta que no han recibido ninguna reparación y que el círculo del chef español sigue negando el crimen. Conmemoración  Deportes Hace 3 horas Ciencia  Nación Hace 5 horas Política Hace 4 horas El atentado terrorista fue planeado con una volqueta cargada con explosivos. Las autoridades reportaron graves daños materiales en la guarnición militar. Política Hace 1 hora Política Hace 2 horas El rifirrafe está relacionado con la firma encuestadora que definiría al candidato definitivo del partido. La precandidata envió una carta a Vallejo en la que defiende su gestión, tras ser señalado de actuar con sesgos. DENUNCIA  Nación  Nación  La Agencia de Desarrollo Rural, bajo la administración de César Pachón, ha atacado la institucionalidad agropecuaria, entregó un millonario contrato a dedo para su",
  "url": "https://www.semana.com:443/",
  "domain": "semana.com",
  "crawl_index": "CC-MAIN-2025-47",
  "timestamp": "20251108200448",
  "fetched_at": "2025-12-15T16:52:23.073767",
  "source": "common_crawl"
}