{"title": "Barranquilla lista para la primera de las cuatro fiestas: aquí las disposiciones de seguridad y el plan de tráfico para el puente festivo de velitas", "text": "La url ha sido copiada en el portapapeles\n\nIngrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nLa Alcaldía de Barranquilla, en coordinación con la fuerza pública, anunció que tiene listo el dispositivo de seguridad para el primer fin de semana de diciembre en el que, además de la Noche de Velitas, contempla puente festivo y la realización de dos eventos masivos.\n\nDesde este viernes, 1.051 hombres y mujeres de la Policía y 250 del Batallón de Policía Militar estarán desplegados para los diferentes planes operativos y preventivos.\n\nUna de las principales estrategias es la vigilancia en 15 centros comerciales que concentran la mayor afluencia de ciudadanos. Para tal fin, serán 90 policías los que estarán permanentemente en estos centros de comercio, apoyados por las unidades de la Reacción Bancaria y las patrullas habituales de los cuadrantes.\n\nTambién se tiene un plan de protección al turismo, desplegando 140 uniformados en el Gran Malecón, Ventana al Mundo, Ventana de Campeones, Ecoparque Ciénaga de Mallorquín, Puerto Mocho, entre otros sectores de interés turístico de la ciudad.\n\nLa Secretaría Distrital de Tránsito ha programado cierres temporales este fin de semana. Foto:Alcaldía\n\nAsimismo, continúan las Caravanas por la Vida, las cuales contarán con 140 policías y funcionarios de diferentes dependencias de la Alcaldía Distrital. Estas caravanas recorrerán las cinco localidades y, además de los controles habituales, tendrán especial atención a la prevención de la venta y uso de pólvora, así como la intervención de eventos no autorizados que registren aglomeraciones en vías públicas.\n\nEl plan estratégico de seguridad también tiene 81 puntos priorizados en toda la ciudad de acuerdo con los mapas de calor de índices delictivos y análisis realizados con diferentes herramientas que incluyen inteligencia artificial.\n\nEn estos lugares habrá presencia permanente de 225 uniformados que harán controles y actividades de disuasión y prevención. De igual manera, entre 24 y 36 CAI móviles se apostarán en igual número de sectores estratégicos donde se requiera mayor vigilancia.\n\nEn cuanto a seguridad vial, la Policía dispone de 40 de sus funcionarios para hacer controles y tres puestos de control dinámicos, es decir, que podrán trasladarse de lugar a distintas horas, con la finalidad de hacer control de alcoholemia. Esto será acompañado por los agentes de tránsito y orientadores de la Secretaría de Tránsito y Seguridad Vial y por el plan 'Viaja seguro, tu Ejército está en las vías', de la Segunda Brigada.\n\nLa agenda de eventos masivos en la ciudad\n\nDurante el fin de semana también se tiene previsto el desarrollo de dos eventos masivos. El primero es un concierto de velitas en el Centro de Eventos Puerta de Oro, el domingo 7 de diciembre, para el cual se tiene una disponibilidad de 100 policías, apoyados por los dispositivos instalados en el Gran Malecón, en el caso de ser necesario.\n\nEl otro evento será el lunes 8, la Gran Parada de la Luz. Para la seguridad de este evento la Policía dispuso de 150 hombres y mujeres que serán apoyados por las unidades de vigilancia de los diferentes cuadrantes y reacciones motorizadas en el caso de ser requeridas.\n\nPara la Noche de Las Velitas hay un plan especial de seguridad. Foto:Abel Cárdenas. EL TIEMPO\n\nPor su parte, el Ejército apostará sus 250 unidades en los puntos donde la Policía lo requiera como un apoyo. Los soldados también acompañarán las Caravanas por la Vida.\n\nTodo este dispositivo será robustecido con el helicóptero 'Halcón' y drones de la Policía, así como con más de 600 cámaras de videovigilancia.\n\nPlan de tráfico por eventos\n\nLa Secretaría Distrital de Tránsito y Seguridad Vial informa a la ciudadanía que se han programado cierres temporales este fin de semana. Aquí, toda la información para que organices con tiempo tus recorridos por la ciudad.\n\nCarrera Metro Sport Fest\n\nPor la carrera atlética “Metro Sport Fest” se ha programado el cierre total temporal el sábado 6 de diciembre de 4:00 p.m. a 7:00 p.m.\n\nDe la calle 46 sentido norte-sur de la avenida Circunvalar (sin incluirla) hasta la carrera 1 sentido oeste-este.\n\nDe la calle 45 desde la carrera 1 sentido norte-sur calzada mixta y la vía que comunica la calle 45 con la calle 46, sector de la tribuna norte del estadio Metropolitano Roberto Meléndez.\n\nRutas alternas y desvíos\n\nLos conductores que transitan por la calle 45 sentido norte-sur deben tomar la carrera 4 hasta la calle 30 para empalmar con la avenida Circunvalar. Los que transitan por la carrera 1 sentido oeste-este, deben tomar la carrera 4. Los que transitan por la calle 46, sentido norte-sur deben tomar la calle 47.\n\nEl cierre temporal contará con la presencia de auxiliares de Tránsito que orientarán a los actores viales.\n\n“Gran Parada de la luz”\n\nPor la “Gran Parada de la Luz” se ha programado el cierre total temporal el lunes 8 de diciembre de 6:00 a.m. a 11:00 p.m.\n\nDe la carrera 44 entre calles 74 y 53; carrera 53 entre calles 44 y 54.\n\nRutas alternas y desvíos\n\nEl cierre vial es temporal sobre la carrera 44 entre calles 72 y 74 de 6:00 a.m. a 11:00 p.m. El resto del recorrido los cierres iniciarán a partir de las 3:00 p.m. a 11:00 p.m.\n\nComo rutas alternas están las carreras 43 y 47 paralelas al cierre y las calles 74, 75,76,79 y 48 para atravesar la carrera 44.\n\nLos conductores que transitan sentido sur-norte desde la calle 53 a la calle 72 deben tomar la carrera 43 hasta la calle 74.\n\nLos conductores que transitan sentido norte-sur de las calles 72 a la calle 54 deben tomar la carrera 46 hasta la calle 75. Otras rutas alternas en el sentido oriente-occidente, son las carreras 43, 45, 46, 50, 54 y 58.\n\nOtras rutas alternas en sentido occidente-oriente, deben tomar las carreras 38, 41, 46, 47 y 54.\n\nCarrera Maratón de Sueños\n\nPor la carrera atlética denominada “Maraton de sueños” se ha programado el cierre total temporal el sábado 6 de diciembre de las 6:00 a.m. a 12:00 m.\n\nDe la avenida del Gran Malecón desde la calle 72 hasta sector de la rotonda Ventana de Campeones.\n\nRutas alternas y desvíos\n\nSe tendrán como rutas alternas la calle 72 con vía 40, calle 78 con vía interna del Gran Malecón y el sector de la rotonda Bendición de Dios.\n\nSe tendrán broches peatonales sobre el Gran Malecón, en la calle 72 y en la rotonda de la Ventana de Campeones.\n\nLe puede interesar", "authors": ["Leonardo Herrera Delgans"], "publish_date": "2025-12-05 16:59:49-05:00", "source_url": "https://www.eltiempo.com/colombia/barranquilla/barranquilla-lista-para-la-primera-de-las-cuatro-fiestas-aqui-las-disposiciones-de-seguridad-y-el-plan-de-trafico-para-el-puente-festivo-de-velitas-3514706"}