{"title": "Ataque sicarial en Tuluá, Valle: ¿quién era el joven, de 26 años, que fue asesinado? Una niña que jugaba quedó herida por un disparo; lo que se sabe", "text": "Ingrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nMensajes de consternación, rechazo y sorpresa se leen en redes sociales sobre el asesinato de un hombre que tenía 26 años, cuando se encontraba en una calle, en uno de los andenes de una urbanización del municipio de Tuluá. Esta población está localizada en el centro del Valle del Cauca.\n\nLa víctima del reciente ataque sicarial en Tuluá, Valle, fue Jhon Esteban Pedraza Delgado. Foto:Archivo particular, redes sociales\n\n¿Quién era la víctima?\n\nLa víctima era Jhon Esteban Pedraza Delgado, quien estaba en la manzana 1 de la urbanización El Paraíso, el pasado 3 de diciembre, cuando sicarios le propinaron varios disparos. Pese a los esfuerzos de médicos en un centro asistencial por salvarle la vida, el joven murió.\n\n\"Es una de las peores noticias, que dolor tan grande nos has dejado, Jhon. No lo creo aún, no lo asimilo niño. Te voy a recordar toda mi vida\", es uno de los mensajes por lo ocurrido a la víctima.\n\nMarcha contra violencia hacia los niños y niñas Foto:Esneyder Gutierrez\n\nDurante el ataque, una niña, de 9 años, resultó herida en una de sus piernas. Sigue bajo observación, al ser llevada a un centro hospitalario. Las autoridades buscan precisar el vínculo entre la pequeña y la víctima mortal de este hecho. El caso de la niña quedó, por ahora, como el de una menor herida por una bala perdida.\n\nNo más violencias contra los niños: el día del ataque sicarial en Tuluá, exhumaron restos de dos pequeños y de una mujer que sería la mamá en Cauca\n\nEste caso de violencia, que involucró a una niña, recordó el macabro hallazgo de restos óseos que corresponderían a una madre indígena y a sus dos hijos pequeños, quienes han estado desaparecidos desde el 30 de agosto de 2022.\n\nMovilizaciones en el país en rechazo contra las violencias hacia los niños. Foto:Archivo EL TIEMPO\n\nEl dolor y la tragedia se viven en Neehnwe'sx, el territorio indígena de San Francisco Am Yu' Kiwe, en el municipio de Toribío. Esta región está localizada en el nororiente del Cauca. Allí, las mismas autoridades indígenas del pueblo nasa confirmaron el hallazgo de las estructuras óseas.\n\n\"La autoridad ancestral manifiesta que, aparentemente, estas estructuras óseas podrían ser de la señora María Edilma Ul Baicué, así como de dos niños, de 4 y 8 años\", sostuvieron indígenas de la región.\n\n\"Como organización defensora de derechos humanos y defensores de la vida rechazamos y condenamos este terrible acto de violencia contra la niñez y las mujeres\", dijeron en el resguardo, donde las comunidades aún no se reponen del horror por el hallazgo que se produjo el pasado 2 de diciembre, en la vereda de Quinamayó.\n\n\"Informado este hallazgo, las autoridades activamos la ruta para la exhumación de los restos humanos y contamos con el apoyo del personal capacitado del Tejido Defensa de la Vida, de la Asociación de Cabildos Indígenas del Norte del Cauca (Acin) y del equipo jurídico de la autoridad del territorio Vxxu Beh Kiwe\", dice el reporte de los indígenas nasas.\n\n\"La exhumación se llevó a cabo el 3 de diciembre de 2025, encontrando en la fosa restos humanos de una persona adulta y de dos menores de edad que estaban empacados en un costal. También se encontraron algunas prendas de vestir. Una vez terminada la exhumación, se procedió al embalaje y a la exhumación de los restos. Luego, fueron trasladados al Instituto Nacional de Medicina Legal y Ciencias Forenses para confirmar la identidad de las personas e identificar la manera de su muerte\", se lee en el comunicado de los indígenas.\n\nPero, la misiva deja ver el mayor temor, que los cuerpos sean de los tres desaparecidos; por la ubicación de la fosa, las prendas de vestir y características de los restos, podrían ser la indígena y los dos pequeños.\n\nEn el resguardo extendieron su mensaje de solidaridad a la familia que está destrozada por este hecho de violencia, comprometiéndose a no desfallecer en el esclarecimiento de los asesinatos.\n\n\"Rechazamos, de manera contundente, todo hecho de violencia, pero, sobre todo, la violencia contra las mujeres y los niños, a la vez, que hacemos un llamado a la comunidad en general a vivenciar el lema 'Kiwe Thegnas Somos todos' y entre todos sigamos cuidándonos\", dice el comunicado.\n\nEl representante a la Cámara Ermes Pete Vivas, quien además fue consejero mayor del Consejo Regional Indígena del Cauca (Cric), dijo: \"Me uno al dolor del territorio Am Yu’ Kiwe, tras el hallazgo de una fosa común en Quinamayó. Exijo justicia y rechazo toda violencia contra mujeres, niños y niñas. La paz territorial es urgente y debemos proteger a nuestras comunidades\".\n\n\"Desde el pasado 30 de agosto de 2022 fueron reportados como desaparecidos María Edilma Ul Baicué y sus hijos menores (que al momento de su desaparición tenían entre 8 y 4 años. El día 3 de diciembre del presente año, en la vereda Quinamayó del municipio de Toribío, Cauca, la Asociación de Cabildos Indígenas del Norte del Cauca (Acin) encontró sus restos en una fosa, donde se realizó la exhumación; los cuerpos fueron trasladados a Medicina Legal y, posteriormente identificados, configurando este hecho como una masacre\", informó el Instituto de Estudios para el Desarrollo y la Paz (Indepaz), al respecto.\n\nPor su parte, la Defensoría del Pueblo ha emitido la alerta temprana 013/25, que incluye al municipio de Toribío con un llamado a la acción inmediata, señalando que la imposición de normas y otras formas de gobernanza ilegal, por parte de los grupos armados, representa un permanente riesgo de violación a los derechos de la población.\n\nCAROLINA BOHÓRQUEZ\n\nCorresponsal de EL TIEMPO\n\nCali\n\nConsulte más noticias", "authors": ["Carolina Bohórquez Ramírez"], "publish_date": "2025-12-05 16:33:19-05:00", "source_url": "https://www.eltiempo.com/colombia/cali/ataque-sicarial-en-tulua-valle-quien-era-el-joven-de-26-anos-que-fue-asesinado-una-nina-que-jugaba-quedo-herida-por-un-disparo-lo-que-se-sabe-3514693"}