{"title": "Cristian Portilla, ficha clave de Jaime Beltrán está habilitado para ser candidato a la Alcaldía de Bucaramanga, según el CNE", "text": "La url ha sido copiada en el portapapeles\n\nIngrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nCristian Portilla, abogado y candidato a la Alcaldía de Bucaramanga en las próximas elecciones atípicas del 14 de diciembre, está habilitado en este proceso electoral, según una audiencia del Consejo Nacional Electoral (CNE) celebrada este 5 de diciembre.\n\nEl mismo candidato, apoyado por los partidos Centro Democrático, Cambio Radical y el Partido de la U, confirmó esta decisión a través de un trino.\n\n\"El CNE nos da la razón: estoy habilitado para ser el próximo alcalde de Bucaramanga\", indicó en X con una publicación de la audiencia.\n\nCristian Portilla en debate Foto:Cristián Portilla\n\nEsto quiere decir que los ciudadanos que estaban dudosos de esta candidatura podrían ejercer el voto a favor de Portilla, ya que la autoridad encargada avaló su habilidad como candidato y Portilla está compitiendo con siete candidatos más.\n\n\"Resuelve primero negar la solicitud de revocatoria del ciudadano Cristian Portilla como aspirante a la Alcaldía de Bucaramanga en las elecciones atípicas a celebrarse el 14 de diciembre por estar, presuntamente, en curso de las inhabilidades consagradas en los numerales 1, 2, 3 y 4 del artículo 37 de la ley\", se escuchó en la audiencia sobre la denuncia a su candidatura.\n\nEl @CNE_COLOMBIA nos da la razón: estoy habilitado para ser el próximo alcalde de Bucaramanga.\n\n\n\nEste 14 de diciembre la decisión es #PortillaAlcalde\n\n\n\n¡Defendamos a Bucaramanga! pic.twitter.com/ZwmgTsIHVa — Cristian Portilla (@Cportilla40) December 5, 2025\n\nRazón de la Denuncia\n\nCiudadanos denunciaron su candidatura porque, cuando fue Secretario Privado de Jaime Beltrán ,exalcalde de Bucaramanga, hubo familiares laborando en la administración: un tío y un cuñado.\n\nSin embargo, exmagistrados dieron su concepto a EL TIEMPO, indicando que, como no se trataba del primer grado de consanguinidad, no se configuraba una inhabilidad.\n\nPara el exmagistrado Pedro Felipe Gutiérre el caso de Portilla no hay causal de inhabilidad.\n\nExplica que hay que saber interpretar este tipo de procesos. Primero, se fundamenta en que los familiares de Portilla nunca cumplieron una función de tomar decisiones, sino solo de asesoría.\n\nCristian Portilla- Jaime Andrés Beltrán en la Registraduría Foto:Cristián Portilla\n\n\"Con el parentesco las inhabilidades que se le atribuyen no se configuran, porque exigen ejercicio de autoridad, civil, política y administrativa y los parientes que ha tenido no están cuadradas de facultades de ejercicio de autoridad, política o civil. No todo funcionario de libre nombramiento y remoción ejerce autoridad civil, y resulta que ninguno, dentro de los criterios que establece la ley, dentro del ejercicio de autoridad, no toman decisiones, solo de asesoría\", dice el experto del Consejo Nacional Electoral.\n\nEl segundo fundamento que explica es que dichos parientes no generan un privilegio o ventaja en comparación con los otros candidatos.\n\n\"La inhabilidad la genera con familiares que ejercieran un tipo de autoridad política, civil o administrativa y ellos no cuadran en esos lineamientos\".\n\nCiudad universitaria Foto:ARCHIVO PARTICULAR\n\nEntre tanto, José Vicente Sánchez, abogado experto, explicó que la norma sobre inhabilidades establece que un candidato no puede aspirar si tiene familiares en el primer grado de afinidad, civil, o en el segundo grado de consanguinidad.\n\n“Eso aplica para padres, hijos y hermanos. En cuanto a los tíos, no se contempla, y respecto al grado de afinidad, solo cobija al cónyuge. El cuñado corresponde al segundo grado y no está incluido en la norma”, precisó.\n\nLE PUEDE INTERESAR:", "authors": ["Melissa Múnera Zambrano"], "publish_date": "2025-12-05 17:34:23-05:00", "source_url": "https://www.eltiempo.com/colombia/santander/cristian-portilla-ficha-clave-de-jaime-beltran-esta-habilitado-para-ser-candidato-a-la-alcaldia-de-bucaramanga-segun-el-cne-3514722"}