{"title": "Tribunal Administrativo de Antioquia tumbó decreto del alcalde Federico Gutiérrez que restringía consumo de drogas en espacios públicos de Medellín", "text": "Ingrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nDesde su llegada a la administración distrital de Medellín, el alcalde Federico Gutiérrez se ha abanderado como un defensor de la niñez en varios niveles. Bajo esa premisa, en enero de 2024 emitió un decreto con el cual se restringía el consumo de drogas en espacios recreativos de la capital de Antioquia, con el argumento, precisamente, de que estos lugares eran concurridos por niños.\n\nEl Decreto 0044 de 2024 fue presentado por Gutiérrez en compañía de las secretarías de Seguridad, Educación y Salud; la Policía Metropolitana del Valle de Aburrá, el Ejército Nacional y la Fiscalía General. Este acto era un símbolo claro de la lucha de la ciudad en pro de la protección de los niños y el resguardo de espacios seguros para su recreación.\n\nPresentación del Decreto 0044 del 17 de enero de 2024. Foto:Alcaldía de Medellín.\n\nEl documento se basaba en la Convención sobre los Derechos de los Niños y la Convención Americana de los Derechos Humanos. Partiendo de ese punto, el decreto estableció las zonas y perímetros, tanto en el área rural como urbana de Medellín en lugares concurridos por niños, niñas y adolescentes, en los que se restringía el consumo de sustancias psicoactivas, incluida la dosis personal.\n\nBásicamente, bajo el concepto emitido por la alcaldía en el decreto, se prohibió el consumo de drogas en parques, plazas y espacios recreativos y/o deportivos de la capital de Antioquia. La misma restricción se instauró en instituciones educativas y sus alrededores.\n\nAdicionalmente, en el documento se estableció que la restricción se aplicaría en un perímetro de 100 metros lineales en el área circundante a estos espacios.\n\nLa demanda al Decreto 0044\n\nLuego de que el decreto quedara en firme, el abogado Alberto Náder Galeano, demandó el mismo y solicitó que se declarara su nulidad.\n\nEn su demanda, Galeano argumentó que el alcalde Gutiérrez se habría extralimitado de su potestad con la expedición del decreto. El jurista señaló que 'Fico' no contaba con las competencias para imponer restricciones generales al consumo de sustancias psicoactivas y que el Decreto 0044 estaba viciado por falsa motivación.\n\nDecreto 0044 del 17 de enero de 2024. Foto:EL TIEMPO.\n\nAdemás, el jurista, quien explicó en la demanda que la imposición de esta restricción solo es competencia del Concejo de Medellín, argumentó: \"Se vulneraron derechos fundamentales de los ciudadanos por cuanto el acto restringió el consumo de sustancias psicoactivas bajo condiciones irrazonables y desproporcionadas que implican una prohibición total de la conducta en el ámbito público\".\n\nPor su parte, inicialmente, la alcaldía de Medellín se opuso a la medida, señalando que el abogado ignoró una serie de disposiciones jurídicas que, en efecto, le darían potestad a Gutiérrez para la restricción.\n\nParticularmente, desde la administración distrital indicaron: \"La medida se justificó en los principios de protección del interés público, prevalencia del interés superior de los niños, niñas y adolescentes, la garantía de seguridad y convivencia ciudadana y la autonomía territorial. La restricción fue proporcional porque dio cuenta, adecuadamente, de criterios geográficos, temporales y modales, razonables, idóneos y necesarios\".\n\nEl 28 de julio, en primera instancia, el Juzgado Veintiocho Administrativo del Circuito de Medellín negó las pretensiones de la demanda de Galeano, al considerar que el alcalde no desbordó sus atribuciones legales con la expedición del acto demandado.\n\nAnte la decisión de primera instancia, Galeano apeló.\n\nEl fallo del Tribunal Administrativo de Antioquia\n\nEn su tesis, el Tribunal Administrativo de Antioquia indicó que era \"procedente revocar la sentencia de primera instancia ya que algunas de las disposiciones contenidas en el Decreto 0044 del 17 de enero de 2024 se expidieron con falta de competencia y falsa motivación\".\n\nEn concreto, tras la minuciosa revisión de la jurisprudencia prexistente relacionada al caso y del propio Decreto 0044 del 17 de enero de 2017, el Tribunal Administrativo de Antioquia decidió darle, parcialmente, la razón al demandante.\n\nLa corte determinó que: \"En algunas de sus disposiciones el alcalde del Distrito Especial de Medellín actuó con falta de competencia y falsa motivación por indebida motivación\".\n\nEn ese sentido, el Tribunal falló así:\n\nAnuló los artículos 5 y 8 del decreto; el numeral 2.5 del artículo 2 y el literal 'a' del artículo 4. En los primeros dos casos, la corte justificó la decisión argumentando: \"por carecer el alcalde del Distrito de Medellín de competencia material y funcional\". En cuanto al artículo 4, la corte señaló que su nulidad se atribuye a que fue expedido con falsa motivación por indebida motivación.\n\nAdicionalmente, el Tribunal anuló a expresión: \"Se restringe el consumo de sustancias psicoactivas, incluida la dosis personal\", contenida en el artículo 4, bajo el mismo argumento mencionado en el párrafo inmediatamente anterior.\n\nFallo del Tribunal Administrativo de Antioquia. Foto:EL TIEMPO.\n\nEn cuanto al resto de la demanda, el Tribunal Administrativo de Antioquia descartó las demás pretensiones del abogado Náder Galeano, manteniendo así la restricción del consumo de drogas dentro del perímetro establecido en el área de las instituciones educativas de la ciudad.\n\nTras la radicación del fallo, el abogado demandante se pronunció al respecto en un comunicado, en el que, entre otros, señala: \"La Sentencia Nro. 247 del 1 de diciembre del 2025 le envía un mensaje claro a la administración de Medellín: proteger a la niñez es un fin loable, pero no es un cheque en blanco para saltarse la Constitución ni para usurpar funciones que no le pertenecen al Alcalde\".\n\nDel mismo modo, Náder Galeano indicó que la sentencia limpia el ordenamiento jurídico de la ciudad, tumbando la prohibición \"automática y genérica\" en parques por falta de sustento técnico, a la vez que se blindó a los entornos escolares. \"Es un llamado de atención severo: el principio de legalidad es tan importante como la seguridad ciudadana\", concluyó el jurista.\n\nNICOLÁS TAMAYO ESCALANTE\n\nPeriodista de Nación, en Medellín.\n\nOtras noticias:", "authors": ["Nicolás Tamayo Escalante"], "publish_date": "2025-12-05 17:09:21-05:00", "source_url": "https://www.eltiempo.com/colombia/medellin/tribunal-administrativo-de-antioquia-tumbo-decreto-del-alcalde-federico-gutierrez-que-restringia-consumo-de-drogas-en-espacios-publicos-de-medellin-3514560"}