{"title": "Máxima alerta en Sucre tras crimen de una líder social y atentado con arma de fuego en contra de un asesor de tierras para campesinos", "text": "Ingrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nUna lideresa perteneciente a las asociaciones de campesinos fue asesinada en Sucre, mientras que otro líder social de la región del San Jorge fue atacado con ráfagas de pistola en una persecución hacia el municipio de San Marcos.\n\nEn el primer caso, Darcy Lucía Arcia Anaya, de 43 años de edad recibió siete impactos de arma de fuego cuando se encontraba en su casa del corregimiento de El Sitio, en la zona rural del municipio de El Roble, en la región Sabanas, en el centro del departamento de Sucre.\n\nEsta lideresa hacía parte de la Mesa Departamental por la Paz y trabaja por el sector campesino del área rural de El Roble.\n\nLas autoridades en su investigación dieron a conocer que, Darcy Lucía Arcia Anaya se atrevió a denunciar el robo de un tractor que era utilizado por los campesinos para trabajar sus tierras.\n\nEste sería una de las hipótesis por la que habría recibido el atentado que acabó con su vida, después de haber llegado a la población, de donde al parecer se llevaron la maquinaria.\n\nEl informe oficial de la Policía Nacional indica que el caso ocurrió en el barrio, Calle Las Flores y que hasta la casa de la lideresa llegaron dos personas a bordo de una motocicleta, cuando la mujer al parecer sostenía una discusión con su compañero sentimental.\n\nPreguntaron por ella y cuando salió a la calle recibe el atentado con los siete disparos que acabaron con su vida.\n\n50 millones de pesos de recompensa\n\nMunicipio de El Roble Foto:Archivo particular\n\nLa gobernadora de Sucre, Lucy García Montes, quien conocía a Darly Lucía Arcia desde hace varios años, sabía del trabajo que realizaba en favor de los campesinos y las denuncias que había presentado, ofreció hasta 50 millones de pesos de recompensas para quien entregue información sobre los responsables del asesinato.\n\n“Rechazamos de manera categórica el asesinato de Darly Arcia, lideresa campesina, cuya voz, trabajo y compromiso fueron fundamentales para la defensa de los derechos y la organización de nuestras comunidades rurales en Sucre”, dijo.\n\nDe igual manare expresó su solidaridad y el acompañamiento a la familia de esta lideresa asesinada, a su comunidad y a las organizaciones campesinas de Sucre.\n\n“En Sucre, como en todo el país, las mujeres campesinas han sido sostén de los procesos sociales y fuerza indispensable en la defensa del territorio. Pero también han sido, de manera dolorosa, blanco histórico de violencias que buscan callar liderazgos y frenar la construcción colectiva”.\n\nLa gobernadora de Sucre, Lucy García le solicitó al Ministerio del Interior y a las entidades responsables de la protección de líderes sociales, adoptar acciones que garanticen la seguridad de estas personas en la región.\n\nAtentado a líder campesino del San Jorge\n\nJosé Alfredo Marrugo Blanco, líder que recibió un atentado. Foto:Archivo particular\n\nEn la región del San Jorge sucreño, el líder José Alfredo Marrugo Blanco fue víctima de un atentado cuando se movilizaba entre la zona rural del municipio de Caimito y San Marcos.\n\nEste líder ha venido asesorando a los campesinos de la región en el tema de la entrega de tierras por parte del Gobierno Nacional, a través de la Reforma Agraria.\n\nAdemás, fue aspirante a la Alcaldía de Caimito (Sucre) por la Convergencia Alternativa por Sucre, conformada por el Partido Verde, El Polo Democrático, El Pacto Histórico y La Unión Patriótica.\n\nAnte la Fiscalía General de la Nación denunció que el vehículo de la Unidad Nacional de Protección que tiene asignado por las amenazas de muerte que ha recibido, fue atacado con disparos, pero la rápida acción del conductor logró ponerlos a salvo.\n\nLas autoridades en Sucre iniciaron las investigaciones sobre este tema.\n\nDe otra parte, se denunció la aparición de un comunicado que habría circulado en el barrio Villa Juana, al norte de Sincelejo, donde amenazan a presuntos ladrones, expendedores de drogas alucinógenas y mujeres dedicadas a la prostitución, a abandonar los barrios en las próximas 24 horas, de lo contrario serán objetivo militar.\n\nHasta el momento las autoridades en Sucre no se han pronunciado sobre la veracidad del documento aparecido en esta zona del Departamento.\n\nAdemás, te invitamos a ver nuestro documental:\n\nDocumental de la periodista Jineth Bedoya. Foto:\n\nFrancisco Javier Barrios\n\nEspecial para EL TIEMPO\n\nSincelejo", "authors": ["Francisco Javier Barrios"], "publish_date": "2025-12-05 16:40:48-05:00", "source_url": "https://www.eltiempo.com/colombia/otras-ciudades/maxima-alerta-en-sucre-por-atentados-en-contra-de-lideres-sociales-hay-una-mujer-muerta-y-otro-mas-fue-atacado-con-disparos-3514687"}