{"title": "Barranquilla: llegaron 20 nuevos buses de Transmetro, para sumar 60 de una flota moderna; ya están en el servicio de troncales y alimentadores", "text": "Ingrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nLa renovación del parque automotor de Transmetro sigue en firme y a buen ritmo. Este viernes la ciudad recibió 20 que ingresaron de inmediato a la operación troncal del sistema para mejorar la experiencia de viaje de miles de usuarios. 20 buses más llegarán antes de terminar el mes de enero.\n\n\"¡Estamos transformando a Transmetro para que Barranquilla se mueva mejor! Llegaron 20 buses más para @transmetrobaq, con tecnología más limpia y sostenible, listos para mejorar el bienestar de nuestra gente\", publicó el alcalde Alejandro Char en su cuenta de X.\n\nAdemás, agregó el mandatario al indicar que muy pronto la ciudad recibirá otros 20 articulados, para completar 80 y seguir renovando la flota. \"Es un regalo para todos, para que cada trayecto sea más cómodo, más seguro y más amable con quienes se levantan día a día a trabajar, estudiar y sacar adelante a sus familias\".\n\nAdemás, explicó que “estos son buses amigables por el medioambiente, contamos con cámaras de reconocimiento facial, cámaras de seguridad, cámaras que detectan cualquier fatiga que pueda tener el conductor”.\n\nLos 20 nuevos buses de Transmetro entran a sumar 60 de una flota moderna. Foto:Alcaldía\n\nPor su parte, la gerente de Transmetro, Liliana Rosales Domínguez recordó, que estos nuevos vehículos fortalecen la operación troncal y elevan la calidad del servicio. \"Representan un paso firme en la modernización del sistema y el avance hacia una movilidad más segura, confiable y acorde con el desarrollo de Barranquilla”.\n\nVan 60 buses que entran a operar\n\nCon esta entrega, Transmetro completa 60 buses nuevos vinculados en 2025, distribuidos entre la operación troncal y alimentadora.\n\nMarta Velasco, usuaria frecuente de Transmetro, aplaudió la llegada de los nuevos vehículos: “Me parece excelente porque -de verdad- la movilidad va muy demorada, entonces, uno a veces llega con el tiempo medido y corriendo, y no está el bus. Entonces, si es así, los tiempos mejorarían y la movilidad sería mucho mejor”.\n\nImpulso a la movilidad\n\nLa llegada de esta flota representa un avance para la movilidad del Distrito y su área metropolitana, fortaleciendo la confianza de los usuarios y consolidando un sistema más seguro y eficiente.\n\nLa Gerente de Ciudad, Ana María Aljure, que fue la encargada de recibir en la entrada de la ciudad la nueva flota de buses, explicó que los nuevos buses incorporan tecnología de última generación que mejora la seguridad, optimiza la experiencia de viaje y fortalece la operación troncal.\n\nLos nuevos buses entraron a reforzar las rutas alimentadoras del sistema de transporte de la ciudad. Foto:Alcaldía\n\n\"Cada vehículo fue diseñado considerando las necesidades actuales de los usuarios y los retos de movilidad de la ciudad, integrando herramientas que permiten una operación más confiable, cómoda y moderna\", precisó la funcionaria.\n\nVehículos dotados con tecnología de punta\n\nLos nuevos vehículos incorporan un sistema de seguridad inteligente diseñado para reducir riesgos en la operación y mejorar la vigilancia en tiempo real. Cuentan con una cámara frontal con alerta de colisión y una cámara orientada al operador capaz de detectar signos de fatiga o distracción, enviando avisos automáticos al Centro de Control. A esto se suman cámaras internas y una trasera para monitoreo continuo, un sistema de conteo de pasajeros y un botón de pánico que activa alertas inmediatas en situaciones de emergencia.\n\nEn materia de sostenibilidad, los buses funcionan con tecnología limpia a gas Euro 6, lo que disminuye las emisiones contaminantes y mejora la eficiencia del sistema. Tienen capacidad para 160 pasajeros y disponen de seis puertas, lo que agiliza el ascenso y descenso en las estaciones.\n\nEl diseño también incorpora mejoras en accesibilidad. Incluye un espacio exclusivo para usuarios en silla de ruedas, con área delimitada y segura, y otro destinado para quienes viajan con perros guía, garantizando independencia y movilidad durante el trayecto. Además, cada asiento cuenta con puertos USB, el vehículo ofrece wifi gratuito, y tanto la iluminación como la señalización fueron renovadas para facilitar la experiencia de los usuarios.\n\nLe puede interesar", "authors": ["Leonardo Herrera Delgans"], "publish_date": "2025-12-05 17:30:06-05:00", "source_url": "https://www.eltiempo.com/colombia/barranquilla/barranquilla-llegaron-20-nuevos-buses-de-transmetro-para-sumar-60-de-una-flota-moderna-y-segura-3514716"}