{"title": "Identifican a víctima de nuevo ataque de sicarios en moto, en exclusivo sector del sur de Cali: el hecho ocurrió en zona de la avenida Cañasgordas", "text": "La url ha sido copiada en el portapapeles\n\nIngrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nNuevamente, los ataques sicariales vuelven a causar miedo entre la ciudadanía en Cali. Esta vez, pistoleros en motos asesinaron a un hombre que conducía un vehículo particular, en zona de la avenida Cañasgordas.\n\nEl carro perdió el control y quedó sobre un andén, a pocos metros de un condominio. El vehículo tiene placas JMQ 790, de Bogotá.\n\nSicarios mataron a un hombre que conducía un vehículo particular. Quedó sobre el andén. Foto:Archivo particular\n\nZona concurrida donde funcionan locales comerciales, además de universidades y colegios\n\nEste corredor vial comunica el sur de la ciudad, en el barrio Ciudad Jardín, con el paso hacia el corregimiento de Pance.\n\nEs una zona concurrida, donde además de ser residencial con condominios de estratos 5 y 6, tiene locales comerciales, y funcionan universidades y colegios privados.\n\nDe acuerdo con la Policía Metropolitana de Cali, el crimen, perpetrado durante la mañana de este 5 de diciembre, tuvo lugar en la carrera 118 con calle 18, en la vía hacia Pance, en la comuna 22 de la capital vallecaucana.\n\nEste es el vehículo que la víctima conducía en Cali. Quedó sobre el andén. Foto:Archivo particular\n\n¿Quién era la víctima del nuevo ataque de sicarios en el sur de Cali?\n\nLa víctima fue identificada como Andrés Fernando Ocampo. Había quedado herido por disparos con arma de fuego, siendo trasladado con vida a un centro hospitalario.\n\nLa Policía se desplazó al sitio del ataque de sicarios, en el sur de Cali. Foto:Archivo particular\n\nSin embargo, de acuerdo con la Policía, debido a la gravedad de sus heridas, murió posteriormente, pese a los esfuerzos de los médicos por salvarlo.\n\nCAROLINA BOHÓRQUEZ\n\nCorresponsal de EL TIEMPO\n\nCali\n\nConsulte más noticias", "authors": ["Carolina Bohórquez Ramírez"], "publish_date": "2025-12-05 18:14:13-05:00", "source_url": "https://www.eltiempo.com/colombia/cali/identifican-a-victima-de-nuevo-ataque-de-sicarios-en-moto-en-exclusivo-sector-del-sur-de-cali-el-hecho-ocurrio-en-zona-de-la-avenida-canasgordas-3514742"}