{"title": "ANT formalizó tierras a 26 familias campesinas en Usiacurí, Atlántico, tras casi tres décadas de espera", "text": "La url ha sido copiada en el portapapeles\n\nIngrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nLa Agencia Nacional de Tierras (ANT) ha puesto punto final a casi tres décadas de incertidumbre legal para 26 familias campesinas asentadas en la vereda Miraflores del municipio de Usiacurí, Atlántico.\n\nEn un acto que la entidad enmarca dentro de la Reforma Agraria del Gobierno, la ANT entregÓ las resoluciones que garantizan la propiedad privada de los predios que estas familias han cultivado y habitado por más de 28 años.\n\nLa formalización, liderada por la ANT no es solo un trámite administrativo; representa un acto de justicia social que resuelve un litigio histórico sobre la tenencia de la tierra y el derecho fundamental al territorio.\n\n“Después de más de 28 años de incertidumbre, la propiedad ya es nuestra. Nadie nos puede sacar de nuestra tierra”, expresó visiblemente emocionado Don Guillermo, uno de los beneficiarios, cuya historia simboliza la larga lucha del campesinado por la certeza jurídica.\n\nEste es un acto de justicia social que busca brindarles tranquilidad y mayores oportunidades a estas familias campesinas. Hoy reciben, con dignidad y orgullo, su título de propiedad que les brindará la seguridad jurídica y las herramientas necesarias para impulsar su economía y bienestar Javier Torres, coordinador de la ANT en el Atlántico.\n\nSeguridad jurídica, una puerta hacia la inversión\n\nUsiacurí: desde la parte alta del pueblo se puede apreciar los coloridos techos. Foto:Prensa Gobernación del Atlántico\n\nLa entrega de títulos de propiedad va más allá de un reconocimiento moral. En el contexto legal y económico, estas resoluciones son esenciales para el desarrollo rural, pues blindan a los campesinos contra desalojos y les abren las puertas al sistema financiero formal.\n\nJavier Torres, coordinador de la ANT en el Atlántico, destacó durante el acto que la formalización es una herramienta de prosperidad:\n\n“Este es un acto de justicia social que busca brindarles tranquilidad y mayores oportunidades a estas familias campesinas. Hoy reciben, con dignidad y orgullo, su título de propiedad que les brindará la seguridad jurídica y las herramientas necesarias para impulsar su economía y bienestar”.\n\nLos 26 títulos permiten a estas familias:\n\n1. Acceder a créditos bancarios: Utilizar la tierra como garantía, superando uno de los mayores obstáculos para la inversión productiva en el campo.\n\n2. Proyectos productivos: Vincularse a las iniciativas de desarrollo rural impulsadas por el Gobierno, fortaleciendo sus cultivos.\n\n3. Arraigo y permanencia: Garantizar su permanencia en el territorio, reduciendo la informalidad en la tenencia de la tierra, uno de los objetivos centrales de la política agraria actual.\n\nAvance de la Reforma Agraria en Usiacurí\n\nIglesia Santo Domingo de Guzmán en el municipio de Usiacurí. Foto:Prensa Gobernación del Atlántico\n\nCon esta acción, la Agencia Nacional de Tierras ratifica el objetivo del Gobierno de acelerar la Reforma Agraria como vía para mejorar la competitividad rural y consolidar la paz territorial.\n\nCada resolución entregada en Usiacurí es presentada por la ANT como un paso firme para devolver la dignidad y los derechos territoriales a las comunidades que han dedicado su vida a labrar la tierra, transformando así la incertidumbre en un futuro formal y productivo.\n\nAdemás, te invitamos a ver nuestro documental:\n\nDocumental de la periodista Jineth Bedoya. Foto:\n\nRedacción Caribe", "authors": ["John Montaño"], "publish_date": "2025-12-05 16:57:56-05:00", "source_url": "https://www.eltiempo.com/colombia/barranquilla/ant-formalizo-tierras-a-26-familias-campesinas-en-usiacuri-atlantico-tras-casi-tres-decadas-de-espera-3514712"}