{"title": "Adiós al maltrato de los caballos de los carromuleros: Cartagena entra en la historia al erradicar la tracción animal de las calles", "text": "La url ha sido copiada en el portapapeles\n\nIngrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nUn hito histórico en materia de bienestar animal y movilidad urbana se concretó hoy en Cartagena.\n\nCon una mezcla de nostalgia y optimismo, 62 carromuleros entregaron formalmente sus equinos y carretas al Distrito en la Plaza de Toros, marcando la fase final del programa de sustitución de Vehículos de Tracción Animal (VTA).\n\nCon esta última entrega, la administración cumple con el compromiso de sustituir 119 VTA, erradicando definitivamente el uso de caballos y mulas para el transporte de cargas livianas en la ciudad.\n\nEl proceso significa un cambio de vida radical para los animales, que pasarán a un retiro digno, y una transformación socioeconómica para los antiguos carromuleros, quienes serán motorizados con la entrega de motocarros.\n\nLa Alcaldía de Cartagena cambiará nuestra historia: pasamos de carretas a motocarros, algo significativo para nosotros y nuestras familias. Muchas gracias, alcalde Dumek Turbay Alexander Morelos, beneficiado con el programa.\n\nUna nueva vida para los equinos\n\nCarromuleros de Cartagena entregan los caballos Foto:Distrito de Cartagena\n\nLos equinos entregados fueron recibidos por la Unidad Municipal de Asistencia Técnica Agropecuaria (Umata), que procedió a una valoración veterinaria integral de su estado de salud.\n\n\"Cartagena marca un día histórico en la protección y el bienestar animal. Los animales pasarán por un periodo de recuperación, valoración y seguimiento, para luego iniciar el proceso de adopción con personas aptas y responsables\", explicó Adolfo Pérez, director de la Umata.\n\nEl proceso garantiza que estos animales, que durante años estuvieron sometidos a la carga y al esfuerzo diario en las calles, reciban el descanso y la atención necesarios, asegurando una vida libre de maltrato.\n\nCartagena marca un día histórico en la protección y el bienestar animal. Los animales pasarán por un periodo de recuperación, valoración y seguimiento, para luego iniciar el proceso de adopción con personas aptas y responsables Adolfo Pérez, director de la Umata.\n\nDignificación laboral: De la carreta a motocarro\n\nCarromuleros de Cartagena entregan los caballos Foto:Distrito de Cartagena\n\nMientras los equinos inician su camino hacia la adopción, los 62 beneficiarios del programa de sustitución se preparan para el cambio a la formalidad y la dignidad laboral.\n\nEl Departamento Administrativo de Tránsito y Transporte (DATT) ha liderado la fase de capacitación de los antiguos carromuleros.\n\n\"Desde el DATT los hemos capacitado en normas de tránsito y posteriormente se les entregará la licencia de conducción, avanzando hacia una Cartagena donde el maltrato animal no tenga cabida\", señaló José Ricaurte, director del DATT.\n\nCarromuleros de Cartagena entregan los caballos Foto:Distrito de Cartagena\n\nLa sustitución consiste en reemplazar los VTA por motocarros, sistemas de transporte de carga liviana más eficientes y humanitarios.\n\n\"Es un día muy importante para nosotros, ya que la Alcaldía de Cartagena cambiará nuestra historia: pasamos de carretas a motocarros, algo significativo para nosotros y nuestras familias. Muchas gracias, alcalde Dumek Turbay”, expresó con emoción Alexander Morelos, uno de los beneficiarios del programa, resumiendo el sentir de la comunidad.\n\nSimultáneamente, el DATT recibió las carretas y vehículos antiguos, que serán sometidos a un proceso de desintegración para su disposición final. Con estas acciones, la Alcaldía materializa la línea estratégica 'Ciudad Conectada y Sostenible' de su Plan de Desarrollo Distrital 'Cartagena, Ciudad de Derechos 2024–2027'.\n\nLa jornada cierra un capítulo polémico en la historia de la ciudad, alineando a Cartagena con las tendencias de bienestar animal y modernización del trabajo informal y la movilidad en el país.\n\nAdemás, te invitamos a ver nuestro documental:\n\nDocumental de la periodista Jineth Bedoya. Foto:\n\nCartagena", "authors": ["John Montaño"], "publish_date": "2025-12-05 15:52:21-05:00", "source_url": "https://www.eltiempo.com/colombia/otras-ciudades/adios-al-maltrato-de-los-caballos-de-los-carromuleros-cartagena-entra-en-la-historia-al-erradicar-la-traccion-animal-3514680"}