{"title": "Atlántico | Hallan sin vida a Isaías Castro, el niño que estaba desaparecido en Candelaria: su cuerpo fue encontrado en un jagüey", "text": "Ingrese o regístrese acá para guardar los artículos en su zona de usuario y leerlos cuando quiera\n\nLa búsqueda que durante dos días mantuvo en vilo al corregimiento de Leña, en jurisdicción del municipio de Candelaria, terminó con un desenlace doloroso. En la mañana de este viernes 5 de diciembre, las autoridades confirmaron el hallazgo sin vida de Isaías de Jesús Castro Aguilar, el niño de 9 años que había sido reportado como desaparecido desde la tarde del miércoles.\n\nEl cuerpo del menor fue encontrado flotando en un jagüey ubicado en zona rural del corregimiento, tras una intensa búsqueda que involucró a unidades del Gaula, Sijín, Policía de Infancia y Adolescencia, ICBF, bomberos y voluntarios de la comunidad. De acuerdo con los primeros reportes, Isaías habría muerto por inmersión, aunque las autoridades no descartan otras hipótesis y adelantan las diligencias para esclarecer lo ocurrido. Hasta ahora, no se sabe si el menor fue agredido previamente.\n\nIsaías vestía una pantaloneta azul y una camiseta del mismo color con vivos rojos en los hombros. Foto:Cortesía familia\n\nLa desaparición y la primera versión\n\nIsaías desapareció hacia las 5:40 p.m. del miércoles, cuando jugaba fútbol con dos amigos en una cancha del corregimiento. Según el relato inicial de los menores que lo acompañaban, un hombre en motocicleta se acercó y le pidió que lo acompañara a hacer un “mandado”. El padre del niño, Pedro Luis Castro Pacheco, relató que “llegó un hombre en una moto Pulsar negra, con chaqueta negra. Los llamó. Uno de los niños salió corriendo del susto. Mi hijo, Isaías, sí se acercó. Dicen que se montó en la moto y que el hombre dijo que iban ‘a hacer un mandado’. Uno de los niños le dijo: ‘No vayas, que esos son robaniños’, pero él igual se fue.” dijo en conversación con El Heraldo.\n\nEl padre agregó que cuando él salió a buscarlo, no lo encontró en el parque ni en ningún lado. “Busqué por todo el pueblo y nada.” La madre, Wendy Aguilar, recuerda que la última vez que vio a su hijo llevaba “un suéter azul con rayas rojas en los hombros y una pantaloneta azul oscura”.\n\nAlgunos habitantes del sector afirmaron haber visto la motocicleta rondando desde tempranas horas. “Una vecina sí dijo que vio la moto rondando temprano, como a las tres de la tarde. Otras personas dicen que lo vieron parqueado en otra calle, pero nadie avisó a las autoridades”, contó Kelly Pacheco, tía del menor.\n\nEl cuerpo fue encontrado flotando en un jagüey ubicado en zona rural del corregimiento. Foto:Suministrada\n\nLos padres de Isaías se encontraban en el corregimiento de Gallegos haciendo diligencias cuando ocurrió la desaparición. “Cuando regresaron encontraron a los dos hijos mayores dormidos. La madre preguntó por Isaías y ellos respondieron que estaba jugando afuera. Cuando salió a buscarlo, ya no estaba”, agregó la familiar.\n\nEn la madrugada del jueves, la madre recibió una llamada que agravó la angustia: una voz le exigía un millón de pesos a cambio de la liberación del niño, asegurando pertenecer a un grupo armado ilegal. Este hecho llevó a tratar el caso como un posible secuestro con fines extorsivos, aunque la investigación se mantuvo abierta a otras hipótesis.\n\nEl hallazgo y la nueva versión\n\nTras dos días de operativos, el cuerpo del niño fue localizado en un jagüey cercano al corregimiento. La Policía confirmó el hallazgo y señaló que se trabaja en la reconstrucción de los hechos. Una nueva versión había surgido en las últimas horas de manera extraoficial: algunos niños habrían manifestado que Isaías se encontraba bañándose en el jagüey junto a otros menores, lo que abre la posibilidad de un accidente.\n\nNo obstante, aún no se sabe qué tanta precisión pueda tener esta versión, ya que también se había rumoreado que el menor había aparecido sano en Sabanalarga, pero nada de eso se relaciona a los hechos que hoy entristecen a esta comunidad.\n\nEl secretario de Gobierno municipal, Saúl Pacheco, explicaba esta versión que los había llevado a buscar en el cuerpo de agua: “Al parecer hay unos relatos de algunos niños donde manifiestan que estuvieron aquí en una represa que está al lado del corregimiento de Leña y se estuvieron bañando.”\n\nPese a los esfuerzos de búsqueda, el menor no regresó a casa con vida. Foto:Alcaldía Candelaria\n\nPor eso, hoy viernes por la mañana estaba toda la institucionalidad, la Policía Nacional, los bomberos, personal del hospital, con la confianza de tener al niño Isaías con vida. Desafortunadamente, el cuerpo fue encontrado sin vida. La noticia del hallazgo ha generado consternación en Candelaria y municipios vecinos.\n\nLa Policía Atlántico reiteró que Medicina Legal determinará las causas exactas de la muerte y que no se descarta ninguna línea investigativa. “Lamentamos profundamente este hecho y continuaremos con todas las capacidades de Policía Judicial e inteligencia para esclarecer lo ocurrido”, indicó la institución en un comunicado.\n\nIsaías salió y nunca volvió a casa. Hoy, su familia espera respuestas sobre las circunstancias que rodearon su muerte, mientras la comunidad exige claridad y medidas para prevenir tragedias similares. Paz en su tumba.\n\nTambién te podría interesar:", "authors": ["Camilo Andres Alvarez Peñaloza"], "publish_date": "2025-12-05 15:12:13-05:00", "source_url": "https://www.eltiempo.com/colombia/barranquilla/atlantico-hallan-sin-vida-a-isaias-castro-el-nino-que-estaba-desaparecido-en-candelaria-su-cuerpo-fue-encontrado-en-un-jagueey-3514667"}