{"title": "https://www.eltiempo.com/amp/colombia/otras-ciudades/independencia-de-colombia-desfiles-del-20-de-julio-en-las-principales-ciudades-del-pais-390498", "url": "https://www.eltiempo.com/amp/colombia/otras-ciudades/independencia-de-colombia-desfiles-del-20-de-julio-en-las-principales-ciudades-del-pais-390498", "text": "Las principales ciudades del país se engalanarán este 20 de julio con los conciertos y desfiles que harán parte de la conmemoración del Grito de Independencia que dio inicio a la Campaña Libertadora en 1810.\n\nEn Medellín la fiesta será por todo alto. Los soldados de mar, tierra y aire marcharán por la Avenida 70 con sus armas características, junto con la Defensa Civil, bomberos, los agentes de tránsito, guardias indígenas y estudiantes del colegio Benjamín Herrera y serán seguidos por los camiones y empleados de Emvarias.\n\nHabrá también dos bandas de guerra y se lucirán las banderas del cuerpo consular acreditado en la capital antioqueña. Esto será hasta el intercambio de Bulerías, donde concluye el evento.\n\nEste fin de semana la Ciudad Heroica le recuerda al país que aquí nació la independencia nacional.\n\nEn Cali, el recorrido irá desde la autopista, carrera 70 hasta la carrera 39, en el sentido sur norte. Los asistentes podrán ver el paso de las unidades del Ejército y de la Policía que convergen en Cali; los soldados heridos en combate, unidades tácticas, Grupo de Acción unificada por la libertad personal (Gaula), Batallón de Ingenieros de Desminado Humanitario N° 6, Batallón de Fuerzas Especiales Urbanas, Grupo Meteoro, Ingenieros Militares, Batallón de Policía Militar, Comando Aéreo de Combate 7, Escuadrón Antidisturbios (Esmad), entre otros.\n\nEl desfile llevará al cierre total en la calzada principal de la Autopista Suroriental en la carrera 70 hasta la calle 13 sentido sur – norte, entre las 6:30 a.m hasta las 2:00 p.m, para la realización del desfile militar\n\nEn Pasto y Popayán los desfiles arrancarán antes de las 9:30 a.m. en las principales plazas de las ciudades. La capital nariñense prohibirá desde las 6 de la tarde del viernes 19 de julio hasta las 6 de la mañana del domingo la movilización y transporte de escombros, trasteos, el tránsito de motocicletas con parrillero y la movilización y transporte de gas.\n\nNiños se disfrazan de Policarpa Salavarrieta, Simón Bolívar y Francisco de Paula Santander durante este día.\n\nEl Caribe se viste de orgullo patrio\n\nDel 19 al 21 de julio, Barranquilla se viste de amarillo, azul y rojo para celebrar los 209 años del grito de independencia de Colombia, con una serie de actividades que enaltecerán los símbolos patrios y la diversidad folclórica y musical del país.\n\nLa programación, liderada por la Alcaldía de Barranquilla iniciará este viernes 19 con la presentación de la Orquesta Sinfónica Metropolitana, a partir de las 6:00 p.m., como preámbulo a la fiesta tricolor. El sábado 20, la ciudad será epicentro del desfile militar más grande del país, a lo largo de la vía 40, desde la Escuela Naval de Suboficiales ARC Barranquilla hasta el Gran Malecón del Río, entrando por la calle 78.\n\nLos barranquilleros nos pondremos la ‘10’ para demostrar lo orgullosos que nos sentimos de haber nacido en este país emprendedor, lleno de gente bacana, pujante y que día a día mira hacia el futuro\n\n“Los barranquilleros nos pondremos la ‘10’ para demostrar lo orgullosos que nos sentimos de haber nacido en este país emprendedor, lleno de gente bacana, pujante y que día a día mira hacia el futuro. Los invito a izar su bandera, a ponerse la camiseta tricolor y acompañarnos en esta fiesta para todas las familias”, aseguró el alcalde Alejandro Char.\n\nPor otro lado, en Cartagena habrá una ofrenda Floral a las 7: 30 am, en el monumento a la libertad del parque de la Marina, a cargo de la Armada Nacional.\n\n​\n\nA las 8 a.m. se llevará a cabo la tradicional izada de Bandera en el Castillo de San Felipe a cargo de la Armada Nacional. Luego arrancará el desfile conmemorativo del 20 de Julio, a cargo de la Alcaldía. El punto de encuentro y salida es en las Bóvedas, frente al Colegio Salesiano, Centro Histórico.\n\nDesfile Independencia de Colombia, 20 de julio.\n\nAviones sobrevolarán Bucaramanga\n\nEste 20 de julio, a partir de las 8:30 de la mañana, los bumangueses podrán disfrutar del tradicional desfile que conmemora el Grito de Independencia de Colombia, el cual atravesará por la carrera 27 entre las calles 56 y 31 de Bucaramanga.\n\nLa novedad que tendrá este año el desfile es que estará acompañado por una revista de la Fuerza Aérea Colombiana (FAC), aviones T37 sobrevolarán el cielo de la ciudad bonita para rendir homenaje a los santandereanos que hace 200 años dieron su vida para debilitar el ejército español en acontecimientos como la Revolución Comunera y la Batalla del Pienta.\n\nEn Cúcuta, cerca de 450 soldados de la Trigésima Brigada del Ejército Nacional, conmemorarán el aniversario número 209 de la Independencia, bajo el lema “Más colombiano que nunca”.\n\nEl recorrido inicia a las nueve de la mañana, partiendo desde la glorieta del kilómetro 8 hasta el kilómetro 5, de esta localidad, y contará con la participación del Bloque de Estado Mayor, Banda de Guerra, Bloque de Banderas, tropas de Infantería y caballería del Ejército, Gaula Militar, Compañía Militar, vehículos de combate y Veteranos de la Guerra.\n\nPara esta celebración las autoridades comprometidas, así como la Administración Municipal de los Patios y la Secretaria de Gobierno de la alcaldía de Cúcuta prepararon un dispositivo de seguridad para que no se presenten situaciones de alteración del orden público durante esta festividad.\n\nFinalmente, en Villavicencio, se realizará un desfile militar en el que harán presencia la Policía Nacional, el Ejército y y la Fuerza Aérea junto a las agrupaciones musicales de los colegios oficiales del municipio, quienes harán una conmemoración del Grito de Independencia y rendirán tributo a los símbolos patrios. El desfile iniciará a las 9 de la mañana en el Parque de la Vida Cofrem, recorrerá la calle 31 y atravesará la Avenida 40 hasta terminar en la glorieta de Llanocentro.\n\nREDACCIÓN NACIONAL.\n\nCon información de los corresponsales en el país.", "timestamp": "2025-12-11T20:54:51.812129"}